{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 15984, "word_counts": "{\"start\": 15984, \"a\": 10617, \"close\": 537, \"up\": 585, \"of\": 5816, \"some\": 35, \"ice\": 120, \"end\": 15991, \"brown\": 3025, \"and\": 3828, \"white\": 3159, \"mountain\": 965, \"under\": 557, \"clouds\": 184, \"during\": 1608, \"daytime\": 1482, \"body\": 569, \"water\": 894, \"near\": 649, \"blue\": 742, \"sky\": 626, \"rocky\": 168, \"with\": 3142, \"canyon\": 42, \"sunset\": 149, \"bird\": 623, \"on\": 6033, \"top\": 1056, \"rock\": 368, \"formation\": 176, \"waterfalls\": 84, \"surrounded\": 194, \"by\": 211, \"green\": 1497, \"leafed\": 74, \"trees\": 768, \"high\": 20, \"angle\": 43, \"photo\": 524, \"beach\": 159, \"falls\": 27, \"in\": 2505, \"the\": 1535, \"middle\": 207, \"forest\": 299, \"snow\": 482, \"covered\": 497, \"cloud\": 5, \"above\": 31, \"ocean\": 128, \"waves\": 57, \"crashing\": 17, \"shore\": 41, \"river\": 131, \"long\": 121, \"cliff\": 49, \"next\": 311, \"to\": 333, \"lone\": 24, \"tree\": 746, \"desert\": 107, \"small\": 268, \"waterfall\": 98, \"area\": 45, \"sun\": 92, \"rays\": 8, \"very\": 16, \"tall\": 60, \"lots\": 129, \"stream\": 9, \"macro\": 47, \"photography\": 904, \"drop\": 2, \"plant\": 297, \"calm\": 27, \"is\": 296, \"setting\": 49, \"over\": 171, \"rocks\": 86, \"person\": 490, \"standing\": 642, \"at\": 307, \"entrance\": 1, \"cave\": 39, \"clear\": 201, \"group\": 255, \"that\": 117, \"are\": 87, \"grass\": 655, \"pine\": 98, \"it\": 366, \"shining\": 22, \"brightly\": 3, \"black\": 1495, \"large\": 271, \"yellow\": 360, \"light\": 44, \"shallow\": 137, \"focus\": 331, \"coconut\": 20, \"view\": 409, \"four\": 60, \"wooden\": 1290, \"boat\": 48, \"dock\": 22, \"field\": 662, \"from\": 96, \"plane\": 17, \"range\": 119, \"distance\": 30, \"reflected\": 11, \"still\": 5, \"lake\": 155, \"beside\": 454, \"leafless\": 12, \"ground\": 180, \"background\": 285, \"mountains\": 261, \"petaled\": 58, \"flowers\": 208, \"fog\": 51, \"house\": 74, \"cloudy\": 138, \"palm\": 43, \"valley\": 28, \"side\": 87, \"birds\": 149, \"flying\": 138, \"exposure\": 7, \"highway\": 2, \"going\": 6, \"wide\": 3, \"lush\": 137, \"filled\": 354, \"two\": 419, \"boats\": 13, \"sea\": 97, \"between\": 77, \"silhouette\": 107, \"riding\": 50, \"skis\": 10, \"snowy\": 52, \"surface\": 229, \"an\": 221, \"aerial\": 280, \"road\": 132, \"people\": 129, \"cone\": 23, \"full\": 47, \"moon\": 60, \"seen\": 21, \"through\": 129, \"coming\": 24, \"out\": 58, \"fern\": 3, \"landscape\": 119, \"banana\": 34, \"leaves\": 110, \"sandy\": 45, \"tunnel\": 6, \"wave\": 29, \"leaf\": 138, \"fences\": 1, \"gray\": 595, \"floral\": 40, \"textile\": 145, \"fogs\": 19, \"round\": 228, \"dessert\": 22, \"illustration\": 21, \"aurora\": 24, \"borealis\": 8, \"night\": 128, \"hanging\": 67, \"bridge\": 21, \"log\": 17, \"sand\": 127, \"man\": 223, \"kayak\": 1, \"wormseye\": 1, \"dried\": 23, \"starry\": 26, \"droplets\": 8, \"peak\": 8, \"front\": 224, \"closeup\": 94, \"milky\": 10, \"way\": 8, \"surfboard\": 17, \"glacier\": 13, \"day\": 36, \"hill\": 64, \"red\": 539, \"orange\": 314, \"island\": 34, \"dockside\": 1, \"time\": 71, \"bunch\": 98, \"dark\": 51, \"sitting\": 1124, \"hour\": 57, \"geological\": 1, \"golden\": 66, \"wind\": 3, \"jacket\": 35, \"shorts\": 5, \"walking\": 127, \"stars\": 40, \"pond\": 14, \"grey\": 63, \"stone\": 41, \"succulent\": 7, \"plants\": 85, \"capped\": 14, \"elephant\": 59, \"frosty\": 1, \"window\": 233, \"couple\": 230, \"sunflower\": 5, \"ranges\": 7, \"hillside\": 27, \"painting\": 78, \"grassy\": 39, \"bonfire\": 2, \"ssky\": 1, \"dune\": 6, \"pines\": 1, \"blurry\": 31, \"pink\": 207, \"eye\": 52, \"selective\": 187, \"bare\": 14, \"nighttime\": 25, \"woods\": 20, \"assorted\": 150, \"colored\": 20, \"thick\": 2, \"path\": 13, \"concrete\": 102, \"dandelion\": 4, \"foggy\": 51, \"skogafoss\": 2, \"sparrow\": 3, \"perched\": 125, \"fruits\": 244, \"linear\": 4, \"wheat\": 12, \"blonde\": 1, \"haired\": 10, \"woman\": 225, \"hills\": 18, \"ship\": 1, \"daisy\": 6, \"flower\": 164, \"bloom\": 7, \"foreground\": 50, \"panda\": 16, \"climbing\": 6, \"bore\": 7, \"running\": 62, \"sunrise\": 8, \"flooded\": 1, \"room\": 764, \"snowboard\": 6, \"coastline\": 4, \"peaks\": 1, \"lion\": 39, \"lying\": 137, \"abstract\": 27, \"icy\": 6, \"grassland\": 6, \"sinset\": 1, \"coated\": 133, \"highrise\": 1, \"seashore\": 42, \"landmark\": 3, \"satellite\": 4, \"image\": 5, \"lavender\": 3, \"iceberg\": 11, \"drone\": 1, \"shot\": 29, \"spider\": 24, \"web\": 11, \"weather\": 6, \"macaw\": 11, \"rice\": 16, \"low\": 31, \"cherry\": 30, \"blossoms\": 2, \"thunder\": 3, \"digital\": 13, \"wallpaper\": 17, \"sticking\": 5, \"photograph\": 18, \"mushroom\": 10, \"sunlight\": 7, \"reflects\": 1, \"brick\": 33, \"focused\": 1, \"flake\": 1, \"moss\": 18, \"trunk\": 25, \"dog\": 350, \"grayscale\": 66, \"lining\": 2, \"collage\": 2, \"bottom\": 1, \"overlooking\": 11, \"snowfield\": 1, \"lightning\": 16, \"strikes\": 3, \"formations\": 8, \"lapse\": 25, \"vast\": 2, \"expanse\": 2, \"airplane\": 7, \"mound\": 1, \"spotted\": 3, \"reindeer\": 8, \"purple\": 99, \"lighthouse\": 3, \"wall\": 262, \"empty\": 70, \"lines\": 5, \"dew\": 4, \"drops\": 6, \"glass\": 336, \"panel\": 8, \"branch\": 341, \"rising\": 2, \"antelope\": 16, \"kingfisher\": 1, \"conch\": 1, \"areal\": 1, \"summit\": 2, \"mist\": 5, \"fire\": 30, \"hydrant\": 2, \"ducks\": 44, \"floating\": 53, \"nimbus\": 3, \"below\": 6, \"shines\": 12, \"covering\": 4, \"turquoise\": 3, \"splashing\": 3, \"skies\": 8, \"lagoon\": 2, \"smoke\": 16, \"cumulus\": 5, \"butterfly\": 32, \"perching\": 9, \"skiing\": 2, \"down\": 48, \"geyser\": 3, \"turtle\": 24, \"swimming\": 52, \"underwater\": 10, \"half\": 21, \"growing\": 14, \"boulder\": 5, \"corals\": 4, \"breakers\": 1, \"lined\": 5, \"piece\": 39, \"human\": 7, \"dragon\": 16, \"substance\": 1, \"inside\": 100, \"erupting\": 3, \"volcano\": 9, \"pavement\": 10, \"frozen\": 7, \"bubble\": 3, \"shack\": 1, \"earths\": 1, \"blood\": 4, \"cow\": 84, \"strike\": 2, \"horse\": 137, \"grazing\": 30, \"jellyfish\": 30, \"animals\": 53, \"nature\": 2, \"stones\": 6, \"pendant\": 20, \"them\": 12, \"horses\": 40, \"rushing\": 1, \"into\": 18, \"land\": 10, \"lava\": 7, \"narrow\": 9, \"slot\": 2, \"footprints\": 3, \"lens\": 21, \"giraffes\": 10, \"around\": 23, \"wild\": 3, \"soil\": 38, \"tundra\": 2, \"cascading\": 4, \"its\": 88, \"steam\": 5, \"shooting\": 3, \"star\": 24, \"tropical\": 2, \"dirt\": 58, \"picture\": 18, \"spruce\": 2, \"has\": 11, \"yard\": 3, \"islands\": 4, \"herd\": 76, \"sheep\": 84, \"short\": 113, \"beak\": 23, \"slope\": 12, \"pathway\": 17, \"planet\": 3, \"earth\": 3, \"terrain\": 3, \"seas\": 1, \"docked\": 1, \"worms\": 8, \"falling\": 2, \"maple\": 5, \"asphalt\": 6, \"denim\": 7, \"jeans\": 7, \"peeking\": 10, \"taken\": 5, \"looking\": 57, \"tops\": 5, \"ridge\": 5, \"scenery\": 10, \"shown\": 4, \"lot\": 115, \"tent\": 4, \"footbridge\": 1, \"creek\": 2, \"underneath\": 2, \"deer\": 132, \"scenic\": 6, \"amount\": 2, \"blazing\": 1, \"bulk\": 1, \"village\": 4, \"cliffs\": 5, \"cluster\": 4, \"bared\": 1, \"dead\": 6, \"edge\": 9, \"flamingo\": 14, \"texture\": 3, \"bark\": 2, \"tracks\": 3, \"shirt\": 105, \"vine\": 2, \"curls\": 1, \"timelapse\": 5, \"five\": 26, \"footsteps\": 1, \"wood\": 59, \"beam\": 1, \"pouring\": 23, \"wit\": 1, \"mossy\": 7, \"tress\": 5, \"grand\": 8, \"cracked\": 2, \"mistlands\": 1, \"across\": 25, \"seagull\": 12, \"dusk\": 4, \"three\": 172, \"butterflies\": 5, \"pollinating\": 1, \"outer\": 1, \"space\": 7, \"dunes\": 18, \"city\": 12, \"lakes\": 2, \"winding\": 9, \"2\": 32, \"dogs\": 30, \"against\": 21, \"seawaves\": 2, \"few\": 3, \"town\": 2, \"cactus\": 14, \"dripping\": 1, \"sunny\": 24, \"rainbow\": 7, \"frost\": 4, \"pants\": 18, \"pipe\": 1, \"grasses\": 12, \"barn\": 4, \"foot\": 11, \"sakura\": 1, \"hitting\": 2, \"building\": 104, \"hole\": 7, \"behind\": 19, \"silhouettes\": 2, \"rain\": 4, \"national\": 3, \"park\": 30, \"bushes\": 7, \"flat\": 106, \"lay\": 64, \"force\": 1, \"perspective\": 1, \"passing\": 1, \"balcony\": 8, \"icebergs\": 6, \"tennis\": 4, \"court\": 1, \"bubbles\": 1, \"air\": 22, \"curve\": 1, \"bus\": 2, \"fireworks\": 2, \"beautiful\": 3, \"snowcovered\": 1, \"pane\": 1, \"splash\": 2, \"blossom\": 8, \"eagle\": 20, \"flowing\": 10, \"as\": 6, \"sets\": 1, \"flowering\": 2, \"artwork\": 1, \"natural\": 4, \"arch\": 6, \"shoreline\": 3, \"cabins\": 1, \"gold\": 15, \"nearby\": 2, \"trail\": 5, \"plain\": 2, \"alp\": 3, \"selrctive\": 1, \"lowangle\": 1, \"sailing\": 1, \"sepia\": 1, \"paint\": 3, \"snowflakes\": 1, \"metal\": 89, \"roots\": 1, \"bamboo\": 12, \"shoots\": 1, \"car\": 18, \"parked\": 11, \"reflection\": 10, \"rockl\": 1, \"mountainous\": 2, \"umbrella\": 15, \"edit\": 1, \"color\": 35, \"lear\": 1, \"decor\": 19, \"grizzly\": 4, \"bear\": 39, \"huge\": 2, \"bench\": 146, \"needles\": 1, \"eyeview\": 2, \"berg\": 2, \"jelly\": 7, \"fish\": 43, \"overhead\": 7, \"bush\": 4, \"horizon\": 3, \"worm\": 1, \"bolt\": 3, \"striking\": 1, \"cheery\": 2, \"bright\": 5, \"center\": 8, \"no\": 6, \"many\": 2, \"slab\": 5, \"galaxy\": 5, \"lightnings\": 1, \"islet\": 1, \"hoodoos\": 2, \"hoodoo\": 1, \"multicolored\": 14, \"canoes\": 2, \"moored\": 1, \"alps\": 5, \"walkway\": 7, \"jetski\": 1, \"rolling\": 16, \"trunks\": 3, \"fallen\": 3, \"floor\": 188, \"patch\": 2, \"cantilope\": 1, \"arizona\": 9, \"hot\": 7, \"balloon\": 3, \"contest\": 1, \"kirkjufellfoss\": 1, \"iceland\": 2, \"fronting\": 1, \"erupts\": 6, \"pebbles\": 2, \"facing\": 9, \"stairway\": 1, \"rodent\": 18, \"lights\": 27, \"storm\": 4, \"mt\": 1, \"fuji\": 1, \"japan\": 1, \"mirror\": 52, \"bee\": 25, \"point\": 2, \"rear\": 2, \"family\": 5, \"children\": 3, \"meadow\": 3, \"outdoors\": 2, \"piggyback\": 1, \"ride\": 1, \"fetched\": 1, \"shape\": 4, \"appears\": 1, \"duck\": 98, \"sheered\": 1, \"fabric\": 29, \"swamp\": 2, \"leopard\": 19, \"tilt\": 23, \"shift\": 22, \"waters\": 2, \"viewing\": 2, \"banff\": 2, \"canada\": 1, \"fhongs\": 1, \"fineyard\": 1, \"bike\": 4, \"snowboarder\": 2, \"parorama\": 1, \"heat\": 1, \"sunbeam\": 1, \"grain\": 2, \"comulus\": 1, \"sprout\": 2, \"northern\": 2, \"hand\": 28, \"reaching\": 3, \"for\": 8, \"garden\": 14, \"snowcaped\": 1, \"crescent\": 2, \"hit\": 1, \"moving\": 2, \"vehicle\": 4, \"fields\": 2, \"morning\": 1, \"fragment\": 3, \"ferns\": 2, \"windmill\": 1, \"art\": 6, \"branches\": 5, \"hiding\": 2, \"single\": 1, \"utah\": 1, \"paddle\": 1, \"boarding\": 1, \"leading\": 5, \"orchid\": 2, \"stacked\": 7, \"common\": 3, \"rule\": 2, \"thirds\": 2, \"lotus\": 2, \"wet\": 3, \"eruption\": 2, \"coral\": 4, \"reef\": 2, \"street\": 13, \"cap\": 5, \"flock\": 35, \"flamingos\": 27, \"fox\": 39, \"bug\": 22, \"roadway\": 3, \"monolith\": 2, \"while\": 16, \"staring\": 1, \"panorama\": 2, \"moutain\": 1, \"outcropping\": 3, \"seascape\": 1, \"foam\": 1, \"roses\": 7, \"planets\": 1, \"school\": 5, \"surrounding\": 4, \"driftwood\": 1, \"sands\": 3, \"avenue\": 1, \"baobabs\": 1, \"madagascar\": 1, \"t\": 24, \"plume\": 2, \"waver\": 1, \"steel\": 80, \"blooming\": 3, \"decorative\": 1, \"billows\": 1, \"ofwater\": 1, \"curvy\": 1, \"panoramic\": 1, \"butte\": 1, \"peace\": 2, \"lily\": 4, \"towards\": 1, \"elephants\": 24, \"skin\": 1, \"spot\": 1, \"fence\": 86, \"farm\": 2, \"multi\": 3, \"windowpane\": 1, \"stripe\": 10, \"tractor\": 1, \"reel\": 2, \"powder\": 16, \"architectural\": 1, \"couch\": 251, \"wells\": 1, \"provincial\": 1, \"laying\": 170, \"beneath\": 2, \"tulips\": 3, \"object\": 14, \"fur\": 22, \"mountian\": 1, \"shoe\": 4, \"bend\": 1, \"arizon\": 1, \"bokeh\": 5, \"carrying\": 6, \"lilies\": 1, \"boardwalk\": 1, \"leafy\": 10, \"starfish\": 4, \"silhouetted\": 1, \"rod\": 1, \"pinstripe\": 1, \"inclined\": 1, \"double\": 2, \"lit\": 12, \"girl\": 18, \"dress\": 27, \"within\": 1, \"camel\": 10, \"roads\": 2, \"evergreen\": 1, \"puddle\": 3, \"persons\": 21, \"face\": 27, \"ravine\": 1, \"platform\": 5, \"canyons\": 1, \"place\": 18, \"holding\": 263, \"hands\": 12, \"reflecting\": 4, \"camels\": 6, \"volcanic\": 1, \"plug\": 1, \"set\": 56, \"pool\": 52, \"stick\": 30, \"train\": 13, \"ledge\": 16, \"doing\": 3, \"yoga\": 3, \"pose\": 3, \"fores\": 2, \"cover\": 4, \"ray\": 1, \"bed\": 239, \"wavy\": 3, \"being\": 7, \"shine\": 1, \"withered\": 3, \"surfer\": 1, \"dawn\": 2, \"dam\": 1, \"cacti\": 1, \"spring\": 6, \"pair\": 11, \"scissors\": 4, \"thunderstorm\": 1, \"rubber\": 2, \"fig\": 4, \"snake\": 26, \"tulip\": 3, \"father\": 1, \"his\": 8, \"toddler\": 1, \"son\": 1, \"walk\": 1, \"outside\": 37, \"crater\": 2, \"pass\": 1, \"koala\": 9, \"sleeping\": 22, \"poppy\": 1, \"trails\": 1, \"crack\": 1, \"lighted\": 8, \"material\": 1, \"blowing\": 1, \"turbines\": 1, \"dry\": 18, \"eyeworm\": 1, \"smokes\": 1, \"pointed\": 1, \"overflow\": 1, \"each\": 83, \"other\": 93, \"hut\": 3, \"peeping\": 1, \"rooftop\": 1, \"vehicles\": 1, \"leaving\": 1, \"propeller\": 1, \"wash\": 1, \"typhoon\": 1, \"twilight\": 1, \"scale\": 3, \"flowe\": 1, \"daylight\": 2, \"sides\": 4, \"owl\": 35, \"wildflowers\": 1, \"ixoria\": 1, \"muddy\": 1, \"plans\": 1, \"shadow\": 5, \"stargazer\": 1, \"wooded\": 3, \"flowr\": 1, \"solar\": 1, \"eclipse\": 2, \"deers\": 5, \"untitled\": 3, \"shed\": 3, \"dome\": 2, \"yose\": 1, \"beige\": 47, \"insect\": 7, \"display\": 23, \"animal\": 74, \"nebula\": 1, \"pattern\": 7, \"berries\": 53, \"fall\": 1, \"map\": 4, \"coast\": 1, \"winter\": 1, \"mountainside\": 1, \"devil\": 1, \"partially\": 1, \"rippling\": 1, \"plunge\": 1, \"mushrooms\": 9, \"stump\": 12, \"golf\": 1, \"course\": 1, \"traveling\": 3, \"horsetail\": 1, \"volkswagen\": 1, \"van\": 4, \"balloons\": 3, \"beachshore\": 1, \"rose\": 14, \"far\": 1, \"seaclouds\": 1, \"silhoutte\": 1, \"stock\": 1, \"cabin\": 2, \"zigzag\": 1, \"misty\": 1, \"quarter\": 1, \"colorful\": 29, \"mount\": 2, \"everest\": 1, \"striped\": 18, \"kirkjufell\": 1, \"raindrops\": 1, \"senset\": 1, \"open\": 29, \"african\": 2, \"penguins\": 12, \"circle\": 1, \"petals\": 4, \"frame\": 37, \"clift\": 1, \"rug\": 29, \"moutains\": 2, \"squirrel\": 80, \"autumn\": 1, \"lunar\": 1, \"big\": 5, \"usa\": 2, \"crocus\": 1, \"suspension\": 1, \"eating\": 84, \"bar\": 29, \"stool\": 15, \"vase\": 130, \"living\": 327, \"screen\": 44, \"tv\": 47, \"pot\": 44, \"dining\": 94, \"table\": 1327, \"stairs\": 9, \"chair\": 564, \"potted\": 75, \"patio\": 31, \"video\": 4, \"game\": 6, \"controllers\": 2, \"skateboard\": 3, \"furniture\": 134, \"sofa\": 132, \"chairs\": 500, \"armless\": 7, \"vacant\": 6, \"wicker\": 40, \"armchairs\": 16, \"macbook\": 26, \"pro\": 16, \"desk\": 147, \"little\": 10, \"box\": 50, \"comforter\": 10, \"bedroom\": 72, \"ceiling\": 41, \"fan\": 14, \"leather\": 78, \"young\": 7, \"boy\": 9, \"blender\": 5, \"restaurant\": 54, \"clock\": 35, \"silver\": 66, \"imac\": 7, \"corded\": 4, \"computer\": 108, \"mouse\": 15, \"ballerina\": 1, \"sketch\": 1, \"linen\": 13, \"shelf\": 92, \"jar\": 41, \"hang\": 2, \"armchair\": 74, \"basket\": 56, \"picnic\": 8, \"ceramic\": 576, \"mug\": 93, \"saucer\": 54, \"men\": 7, \"playing\": 15, \"foo\": 1, \"pong\": 1, \"tables\": 89, \"television\": 10, \"bedding\": 1, \"bedsprea\": 1, \"bowls\": 44, \"food\": 289, \"marble\": 14, \"hard\": 6, \"toilet\": 5, \"sink\": 20, \"bathroom\": 18, \"lamp\": 145, \"cup\": 112, \"coffee\": 151, \"fancy\": 4, \"chandelier\": 42, \"chandeliers\": 2, \"pictures\": 15, \"lid\": 2, \"bowl\": 433, \"stair\": 9, \"cabinet\": 62, \"doors\": 6, \"drawers\": 6, \"books\": 80, \"mugs\": 10, \"stained\": 7, \"windows\": 30, \"modern\": 42, \"audio\": 1, \"stereo\": 2, \"system\": 1, \"mockup\": 5, \"speakers\": 1, \"bureau\": 1, \"interior\": 48, \"3d\": 38, \"rendering\": 35, \"row\": 39, \"library\": 13, \"apple\": 45, \"laptop\": 86, \"book\": 93, \"rows\": 4, \"sleeve\": 25, \"pen\": 6, \"writing\": 7, \"paper\": 43, \"tablet\": 3, \"benches\": 13, \"seat\": 29, \"throw\": 43, \"pillow\": 38, \"camera\": 34, \"outdoor\": 10, \"seating\": 1, \"study\": 1, \"turned\": 25, \"tennyson\": 1, \"monitor\": 25, \"padded\": 56, \"pile\": 53, \"rugs\": 5, \"tank\": 11, \"disposable\": 2, \"world\": 1, \"lifeguard\": 2, \"stand\": 41, \"shop\": 7, \"lego\": 1, \"toy\": 17, \"sign\": 17, \"sidewalk\": 21, \"home\": 10, \"sweet\": 4, \"crt\": 2, \"rack\": 28, \"woven\": 9, \"umbrellas\": 23, \"seats\": 6, \"numbers\": 1, \"checkered\": 12, \"balls\": 6, \"drawer\": 15, \"office\": 15, \"hutch\": 4, \"pillows\": 44, \"stainless\": 63, \"base\": 6, \"says\": 4, \"ikea\": 2, \"bedspread\": 2, \"dresser\": 32, \"locker\": 2, \"suit\": 8, \"cat\": 574, \"lamps\": 18, \"drink\": 14, \"topped\": 96, \"plate\": 665, \"textiles\": 3, \"rectangular\": 17, \"3\": 19, \"shelves\": 20, \"carpeted\": 1, \"stools\": 18, \"radio\": 5, \"typing\": 4, \"keyboard\": 22, \"cupboards\": 1, \"shade\": 4, \"nipa\": 1, \"blanket\": 27, \"rattan\": 1, \"maker\": 5, \"kitchen\": 77, \"counter\": 35, \"blank\": 1, \"poster\": 5, \"render\": 3, \"christmas\": 20, \"ornament\": 12, \"store\": 25, \"clothes\": 7, \"curved\": 5, \"graffiti\": 2, \"runner\": 2, \"pole\": 8, \"opened\": 8, \"plastic\": 56, \"lobby\": 2, \"couches\": 11, \"closet\": 8, \"stove\": 8, \"oven\": 6, \"walls\": 23, \"figurine\": 5, \"zootopia\": 1, \"movie\": 1, \"bread\": 194, \"drinking\": 71, \"different\": 17, \"tea\": 23, \"kettle\": 8, \"oranges\": 13, \"items\": 9, \"door\": 55, \"design\": 24, \"corner\": 5, \"seven\": 5, \"decors\": 7, \"her\": 13, \"cloth\": 17, \"tray\": 126, \"cookies\": 83, \"parquet\": 3, \"pods\": 2, \"jars\": 15, \"tire\": 2, \"track\": 3, \"hay\": 6, \"tiled\": 8, \"made\": 8, \"beads\": 4, \"drum\": 1, \"bookshelf\": 18, \"cell\": 13, \"phone\": 18, \"burger\": 82, \"patty\": 12, \"fries\": 57, \"paintings\": 4, \"bikes\": 1, \"foil\": 1, \"piano\": 9, \"polka\": 5, \"dot\": 5, \"6\": 3, \"beats\": 1, \"dr\": 1, \"dre\": 1, \"headphones\": 5, \"using\": 26, \"cut\": 9, \"off\": 11, \"saw\": 1, \"used\": 1, \"record\": 2, \"logs\": 2, \"square\": 18, \"tower\": 8, \"soda\": 1, \"can\": 7, \"tabby\": 129, \"sweater\": 3, \"plaid\": 9, \"teacup\": 24, \"flatscreen\": 1, \"smartphone\": 4, \"statue\": 14, \"dimly\": 6, \"framed\": 34, \"crown\": 3, \"mini\": 3, \"printer\": 5, \"scandinavian\": 1, \"style\": 4, \"apartment\": 7, \"circular\": 6, \"headboard\": 6, \"cake\": 153, \"guitar\": 5, \"reading\": 10, \"magazine\": 3, \"types\": 8, \"candle\": 14, \"garage\": 3, \"sale\": 1, \"staircase\": 11, \"quilt\": 1, \"sideboard\": 8, \"fireplace\": 14, \"dirty\": 1, \"old\": 6, \"tufted\": 8, \"lounge\": 9, \"childrens\": 1, \"starbucks\": 1, \"cars\": 3, \"parking\": 6, \"rocking\": 5, \"hallway\": 13, \"holder\": 6, \"plush\": 6, \"cabinets\": 10, \"bottle\": 44, \"pack\": 14, \"ring\": 2, \"bell\": 22, \"alarm\": 2, \"bookshop\": 1, \"nightstands\": 3, \"chrome\": 1, \"greenery\": 3, \"buildings\": 6, \"tripod\": 5, \"telescope\": 1, \"xbox\": 2, \"one\": 12, \"iced\": 9, \"puma\": 1, \"bag\": 20, \"chest\": 6, \"planks\": 1, \"blinds\": 2, \"painted\": 5, \"quadcopter\": 1, \"microsoft\": 1, \"wearing\": 55, \"headscarf\": 2, \"glasses\": 53, \"bookshelves\": 2, \"spoon\": 72, \"vointage\": 1, \"case\": 12, \"title\": 2, \"carton\": 1, \"string\": 7, \"bells\": 1, \"doorway\": 4, \"utensils\": 7, \"meat\": 97, \"veggies\": 4, \"back\": 17, \"cross\": 1, \"knobs\": 3, \"coat\": 18, \"idea\": 3, \"hugging\": 3, \"clutter\": 2, \"bricks\": 2, \"faucet\": 2, \"showing\": 6, \"organizer\": 1, \"plates\": 67, \"pots\": 7, \"pans\": 3, \"baby\": 22, \"wine\": 52, \"deck\": 7, \"knit\": 2, \"zebra\": 33, \"print\": 2, \"fuchsia\": 1, \"this\": 1, \"bottles\": 14, \"liquid\": 52, \"museum\": 1, \"buddha\": 1, \"head\": 37, \"vases\": 17, \"jumping\": 7, \"terrace\": 3, \"candles\": 9, \"bunk\": 1, \"beds\": 2, \"clamshells\": 1, \"iphone\": 8, \"7\": 3, \"columns\": 2, \"women\": 3, \"bags\": 1, \"chain\": 5, \"handle\": 5, \"boots\": 1, \"mural\": 1, \"4\": 10, \"layer\": 6, \"tube\": 1, \"shutter\": 1, \"crib\": 2, \"task\": 2, \"ball\": 12, \"model\": 5, \"curtains\": 4, \"dishes\": 14, \"cafe\": 6, \"indoor\": 2, \"robot\": 4, \"tub\": 3, \"teal\": 15, \"easel\": 1, \"stack\": 23, \"latte\": 18, \"fountain\": 1, \"courtyard\": 3, \"sectional\": 7, \"have\": 4, \"ipad\": 8, \"words\": 2, \"pickup\": 1, \"card\": 7, \"nice\": 2, \"catch\": 2, \"neon\": 7, \"signage\": 12, \"cubicles\": 1, \"shirtless\": 1, \"graphical\": 1, \"user\": 1, \"interface\": 1, \"cube\": 3, \"hanged\": 4, \"chains\": 1, \"taking\": 10, \"ottoman\": 9, \"device\": 2, \"8\": 1, \"00\": 1, \"hammock\": 4, \"siberian\": 7, \"husky\": 11, \"puppy\": 27, \"ladle\": 8, \"vertical\": 3, \"frames\": 2, \"velvet\": 3, \"sofa3d\": 1, \"oval\": 10, \"upright\": 4, \"legs\": 14, \"vanity\": 2, \"net\": 4, \"tied\": 1, \"kanji\": 1, \"folding\": 7, \"slide\": 3, \"electric\": 4, \"nightstand\": 10, \"tablecloth\": 1, \"ornaments\": 1, \"curtain\": 13, \"wheel\": 4, \"onesie\": 1, \"arched\": 2, \"signs\": 2, \"bicycle\": 3, \"wing\": 4, \"sunglasses\": 5, \"board\": 118, \"9\": 1, \"hearts\": 1, \"gang\": 3, \"neatly\": 7, \"copper\": 1, \"wired\": 1, \"accent\": 2, \"panelling\": 2, \"file\": 1, \"lawn\": 13, \"gravel\": 5, \"pads\": 2, \"sculpture\": 3, \"classroom\": 1, \"desks\": 4, \"container\": 36, \"loveseat\": 3, \"mojito\": 1, \"straw\": 5, \"pick\": 2, \"truck\": 4, \"luggage\": 2, \"gazebo\": 1, \"screws\": 1, \"displaying\": 3, \"rotary\": 3, \"roof\": 12, \"swivel\": 1, \"leaning\": 9, \"suv\": 1, \"purse\": 4, \"tissue\": 2, \"fork\": 60, \"placemat\": 1, \"computers\": 1, \"weaaring\": 1, \"mattress\": 5, \"ps4\": 1, \"controller\": 1, \"scarf\": 5, \"broken\": 1, \"magic\": 2, \"porch\": 6, \"swing\": 5, \"fruit\": 211, \"burning\": 1, \"pit\": 3, \"cushion\": 5, \"text\": 6, \"upholstered\": 1, \"cubes\": 4, \"stadium\": 3, \"lantern\": 2, \"resort\": 1, \"bistro\": 3, \"peacock\": 25, \"china\": 1, \"stickers\": 1, \"cups\": 26, \"brain\": 1, \"church\": 3, \"pews\": 1, \"hats\": 1, \"bookcase\": 2, \"crew\": 10, \"neck\": 14, \"nude\": 1, \"contemporary\": 1, \"stucco\": 3, \"several\": 11, \"stalls\": 1, \"shower\": 6, \"bougaia\": 1, \"fishbowl\": 2, \"cones\": 7, \"earbuds\": 1, \"cozy\": 1, \"copy\": 1, \"sock\": 1, \"trackpad\": 1, \"towel\": 9, \"bathtub\": 4, \"structure\": 9, \"spiral\": 5, \"pre\": 1, \"station\": 1, \"labeled\": 7, \"ladder\": 6, \"backpack\": 4, \"pin\": 4, \"toothbrush\": 1, \"siting\": 1, \"tuxedo\": 5, \"ketchup\": 3, \"drawing\": 2, \"skull\": 1, \"disco\": 2, \"button\": 3, \"collared\": 1, \"brisbane\": 1, \"domes\": 1, \"pub\": 1, \"messy\": 1, \"speaker\": 5, \"5\": 3, \"blade\": 1, \"placed\": 9, \"dim\": 3, \"drill\": 2, \"sliced\": 364, \"pours\": 2, \"papers\": 1, \"hat\": 21, \"eyeglasses\": 7, \"washer\": 1, \"dryer\": 1, \"accordion\": 1, \"balanced\": 1, \"arm\": 4, \"crystal\": 2, \"rest\": 3, \"note\": 1, \"sunlowers\": 1, \"swirl\": 2, \"minimalistic\": 1, \"mock\": 1, \"telephone\": 2, \"booth\": 1, \"happy\": 6, \"birthday\": 3, \"you\": 3, \"hydrants\": 1, \"blk\": 1, \"all\": 3, \"woode\": 1, \"ntable\": 1, \"arabic\": 1, \"pedestal\": 5, \"l\": 1, \"ruler\": 1, \"babys\": 2, \"baked\": 120, \"loaf\": 5, \"spread\": 6, \"canopy\": 4, \"cereal\": 11, \"bouquet\": 7, \"lucky\": 2, \"shoes\": 1, \"their\": 10, \"number\": 2, \"vintage\": 1, \"minimal\": 1, \"renderthere\": 4, \"floorlight\": 1, \"walldecorate\": 2, \"lampfurnished\": 1, \"archway\": 1, \"pour\": 1, \"coffeemaker\": 1, \"show\": 1, \"brass\": 6, \"knob\": 1, \"dressers\": 2, \"sliding\": 4, \"cds\": 1, \"windsor\": 1, \"themed\": 2, \"doughnut\": 22, \"ferris\": 1, \"sits\": 9, \"unoccupied\": 2, \"4s\": 1, \"remote\": 3, \"control\": 3, \"crate\": 3, \"uplight\": 1, \"ornate\": 1, \"qr\": 1, \"code\": 1, \"liquor\": 4, \"rail\": 3, \"mirrors\": 2, \"globe\": 1, \"cuddle\": 1, \"crossed\": 1, \"six\": 12, \"statues\": 1, \"plaza\": 1, \"spools\": 1, \"waffles\": 9, \"cream\": 110, \"grinder\": 1, \"bombay\": 1, \"machine\": 3, \"remove\": 1, \"cleaning\": 1, \"antique\": 1, \"decanter\": 2, \"minimalist\": 1, \"watering\": 2, \"cans\": 1, \"castle\": 1, \"loft\": 1, \"polished\": 1, \"floorfurnished\": 1, \"furnituredecorate\": 1, \"industrial\": 1, \"hangers\": 1, \"lettuce\": 31, \"seoul\": 1, \"co\": 1, \"ticket\": 1, \"radiator\": 2, \"steeple\": 1, \"flooring\": 4, \"raising\": 2, \"both\": 4, \"smiling\": 5, \"child\": 4, \"backyard\": 4, \"another\": 3, \"cook\": 7, \"feet\": 3, \"1010\": 1, \"wimpy\": 1, \"heart\": 17, \"shaped\": 10, \"de\": 1, \"rues\": 1, \"ancens\": 1, \"incandescent\": 1, \"bulbs\": 3, \"flag\": 5, \"arranged\": 1, \"player\": 1, \"newspapers\": 1, \"bars\": 4, \"knife\": 41, \"dslr\": 2, \"carving\": 1, \"mounted\": 7, \"gravity\": 1, \"tools\": 2, \"silverware\": 1, \"armchairminimal\": 1, \"design3d\": 1, \"mantle\": 2, \"refrigerator\": 6, \"microwave\": 2, \"folded\": 1, \"soccer\": 1, \"tan\": 26, \"grayscaled\": 1, \"purses\": 1, \"armchair3d\": 1, \"glossy\": 1, \"doorsdark\": 1, \"chairthe\": 1, \"lookink\": 1, \"chesterfield\": 2, \"holes\": 1, \"clay\": 5, \"accessories\": 1, \"modular\": 1, \"sneakers\": 1, \"analog\": 4, \"lever\": 2, \"handbag\": 1, \"maroon\": 3, \"suede\": 3, \"unicycle\": 1, \"snail\": 11, \"locked\": 1, \"sweets\": 3, \"desktop\": 2, \"bricked\": 1, \"alcohol\": 1, \"wedding\": 3, \"rings\": 2, \"sticks\": 10, \"paddling\": 2, \"cows\": 16, \"cutting\": 21, \"whisky\": 1, \"variety\": 32, \"formal\": 1, \"dinner\": 4, \"screenshot\": 1, \"suitcase\": 2, \"ottomans\": 1, \"hardwood\": 1, \"love\": 6, \"tool\": 2, \"slice\": 53, \"cement\": 11, \"swimsuit\": 1, \"stuffed\": 5, \"cards\": 1, \"concept\": 3, \"moth\": 2, \"orchids\": 1, \"panted\": 1, \"racket\": 1, \"luxury\": 2, \"hotel\": 2, \"closed\": 9, \"printed\": 2, \"drizzled\": 1, \"sauce\": 34, \"1143\": 1, \"medium\": 13, \"stroller\": 2, \"colors\": 3, \"toothpaste\": 1, \"cats\": 25, \"beer\": 3, \"furred\": 2, \"chicken\": 27, \"carrots\": 25, \"dressing\": 4, \"background3d\": 2, \"decorations\": 2, \"figurines\": 2, \"alter\": 1, \"lowlight\": 1, \"robe\": 1, \"dinnerware\": 4, \"console\": 2, \"popcorn\": 8, \"popping\": 1, \"necklace\": 5, \"drinks\": 7, \"includes\": 2, \"beans\": 39, \"potatoes\": 7, \"coleslaw\": 1, \"yacht\": 1, \"gas\": 3, \"pulling\": 1, \"sofashelf\": 1, \"suitcases\": 1, \"catalog\": 1, \"fixture\": 2, \"centerpiece\": 2, \"hamper\": 1, \"well\": 1, \"arrangement\": 2, \"towels\": 1, \"handles\": 2, \"floornavy\": 1, \"firewood\": 2, \"watch\": 2, \"fob\": 1, \"working\": 5, \"establishment\": 1, \"velours\": 2, \"cushions\": 2, \"coffe\": 1, \"shirts\": 1, \"billiard\": 1, \"wallet\": 4, \"sheets\": 4, \"railing\": 5, \"carved\": 2, \"break\": 3, \"installing\": 1, \"new\": 4, \"induction\": 1, \"hob\": 1, \"installation\": 1, \"renderthe\": 1, \"rooms\": 1, \"floors\": 3, \"decorate\": 1, \"overlooks\": 1, \"led\": 2, \"bulb\": 7, \"kiss\": 1, \"gustav\": 1, \"klimt\": 1, \"flatware\": 2, \"sewing\": 1, \"threads\": 1, \"bifold\": 1, \"menu\": 2, \"titled\": 1, \"tiles\": 3, \"turkey\": 1, \"carpet\": 5, \"quote\": 2, \"jumps\": 1, \"pet\": 4, \"1\": 1, \"20\": 1, \"numbered\": 1, \"lockers\": 1, \"drums\": 1, \"shutters\": 1, \"pasta\": 49, \"vegetables\": 118, \"component\": 1, \"poodle\": 2, \"lap\": 2, \"pier\": 1, \"punk\": 1, \"rink\": 1, \"sweatshirt\": 1, \"landscaping\": 1, \"partition\": 1, \"appliances\": 1, \"saddle\": 3, \"cage\": 16, \"reserved\": 1, \"airplanes\": 1, \"11\": 1, \"pinegreen\": 1, \"bucket\": 5, \"various\": 1, \"mangold\": 1, \"pumpkins\": 5, \"inground\": 1, \"croissants\": 2, \"kush\": 1, \"hangs\": 2, \"canoe\": 2, \"outlet\": 1, \"ear\": 3, \"buds\": 2, \"tents\": 1, \"smoking\": 2, \"teddy\": 2, \"brush\": 1, \"opening\": 1, \"leash\": 12, \"electronic\": 1, \"duffel\": 1, \"torchiere\": 1, \"flowercoffeebook\": 1, \"simple\": 1, \"interior3d\": 1, \"topless\": 1, \"playroom\": 1, \"decorated\": 2, \"furniturethe\": 1, \"triangular\": 1, \"flags\": 1, \"brassiere\": 1, \"leggings\": 1, \"pitcher\": 12, \"monitors\": 1, \"lighting\": 1, \"sheet\": 3, \"kit\": 2, \"like\": 1, \"gin\": 1, \"paneling\": 1, \"talking\": 3, \"kinds\": 1, \"teapot\": 9, \"wrapped\": 4, \"hospital\": 1, \"hair\": 4, \"comb\": 1, \"tidy\": 1, \"furnitures\": 1, \"baskets\": 4, \"wiping\": 1, \"planters\": 1, \"boxes\": 6, \"cardboard\": 4, \"chaise\": 1, \"cue\": 1, \"credenza\": 1, \"nuts\": 25, \"noodles\": 16, \"page\": 1, \"flay\": 2, \"phones\": 1, \"laptops\": 1, \"steps\": 2, \"vice\": 1, \"pumpkin\": 4, \"seet\": 1, \"nails\": 1, \"smiley\": 1, \"patterned\": 1, \"hanger\": 1, \"objects\": 1, \"chevrolet\": 1, \"camaro\": 1, \"cable\": 1, \"eyes\": 30, \"balconies\": 1, \"cordless\": 1, \"monument\": 1, \"we\": 1, \"forget\": 1, \"written\": 1, \"watches\": 1, \"tag\": 3, \"joseph\": 1, \"heller\": 1, \"acrylic\": 1, \"marshal\": 1, \"sports\": 1, \"showroom\": 1, \"alley\": 1, \"converse\": 1, \"kitten\": 25, \"antlers\": 8, \"curly\": 2, \"zebras\": 18, \"goat\": 38, \"dragonfly\": 14, \"bison\": 6, \"shrubs\": 1, \"crocodile\": 9, \"giraffe\": 45, \"tiger\": 37, \"bath\": 2, \"lizard\": 47, \"monkey\": 87, \"swan\": 34, \"rooster\": 10, \"alligator\": 7, \"gorilla\": 5, \"alligators\": 3, \"collar\": 11, \"resting\": 3, \"hyacinth\": 1, \"orangutan\": 3, \"hind\": 12, \"rabbit\": 30, \"rhinoceros\": 15, \"goats\": 16, \"yawns\": 3, \"fly\": 6, \"ant\": 2, \"pig\": 7, \"otter\": 1, \"horns\": 13, \"parrots\": 2, \"adult\": 25, \"something\": 4, \"mouth\": 30, \"chimpanzee\": 1, \"bushy\": 1, \"budgerigar\": 1, \"wire\": 12, \"trash\": 2, \"santa\": 5, \"cattle\": 24, \"mallard\": 11, \"carriage\": 2, \"dolphin\": 5, \"biting\": 3, \"flight\": 2, \"stable\": 4, \"legged\": 6, \"bald\": 8, \"eagles\": 1, \"utter\": 1, \"surfac\": 1, \"e\": 1, \"duckling\": 2, \"baboon\": 2, \"polar\": 11, \"tortoise\": 6, \"shell\": 8, \"jellyfishes\": 6, \"bandana\": 2, \"surprised\": 1, \"look\": 1, \"wolf\": 16, \"ladybug\": 2, \"wildlife\": 9, \"buck\": 2, \"russian\": 2, \"blues\": 1, \"frog\": 23, \"labrador\": 3, \"persian\": 1, \"ducklings\": 6, \"seagulls\": 3, \"eyed\": 1, \"llama\": 4, \"bathing\": 1, \"fawn\": 7, \"pug\": 9, \"hens\": 1, \"sill\": 10, \"lamb\": 5, \"link\": 3, \"crowd\": 1, \"koi\": 4, \"wildebeests\": 1, \"enclosure\": 3, \"penguin\": 5, \"tie\": 2, \"curled\": 1, \"feathers\": 3, \"border\": 6, \"collie\": 6, \"about\": 3, \"aquarium\": 4, \"bears\": 6, \"cuddling\": 3, \"stands\": 2, \"chickens\": 5, \"buffalo\": 12, \"french\": 31, \"bulldog\": 3, \"horned\": 4, \"bull\": 5, \"beaked\": 4, \"post\": 23, \"wings\": 6, \"lioness\": 9, \"jamb\": 1, \"bow\": 2, \"held\": 1, \"cheetahs\": 3, \"frisbee\": 2, \"steep\": 1, \"cheetah\": 9, \"tortoiseshell\": 1, \"calico\": 7, \"yorkshire\": 2, \"terrier\": 2, \"snails\": 1, \"picking\": 8, \"trump\": 1, \"bengal\": 4, \"hummingbird\": 6, \"piglet\": 1, \"lions\": 7, \"kangaroo\": 13, \"ostrich\": 1, \"fenced\": 6, \"orca\": 2, \"fighting\": 4, \"seal\": 10, \"yawning\": 5, \"meerkats\": 2, \"donkey\": 9, \"monkies\": 1, \"closes\": 1, \"hovering\": 2, \"iguana\": 9, \"besides\": 4, \"coyote\": 1, \"fluttered\": 1, \"rope\": 6, \"ram\": 4, \"sheeps\": 4, \"hawk\": 1, \"plank\": 6, \"rat\": 2, \"line\": 5, \"lies\": 2, \"bearded\": 6, \"looks\": 1, \"puffin\": 2, \"caterpillar\": 5, \"hippopotamus\": 5, \"monkeys\": 15, \"prey\": 6, \"scratching\": 4, \"komodo\": 2, \"raccoon\": 3, \"watching\": 2, \"retriever\": 11, \"feeding\": 4, \"rhinos\": 1, \"birdhouse\": 1, \"kissing\": 1, \"pigeon\": 8, \"chewing\": 1, \"cougar\": 1, \"sized\": 5, \"pelican\": 9, \"rhino\": 4, \"viper\": 1, \"coiled\": 1, \"licking\": 2, \"bunny\": 1, \"crawling\": 7, \"parakeets\": 2, \"mormont\": 1, \"parrot\": 13, \"ribbon\": 2, \"primate\": 4, \"wolves\": 1, \"sleighing\": 1, \"crocodiles\": 4, \"feather\": 1, \"tang\": 1, \"dressed\": 4, \"halloween\": 1, \"costume\": 5, \"german\": 10, \"shepherd\": 8, \"grasshopper\": 6, \"turtles\": 4, \"meerkat\": 7, \"donkeys\": 2, \"sit\": 2, \"power\": 4, \"together\": 6, \"pigeons\": 6, \"kittens\": 5, \"hippos\": 4, \"zoo\": 6, \"australian\": 1, \"stepping\": 2, \"portrait\": 6, \"cute\": 1, \"hunting\": 1, \"lambs\": 2, \"barbwire\": 2, \"wasp\": 1, \"nest\": 8, \"sealion\": 2, \"python\": 1, \"maltese\": 1, \"doberman\": 2, \"monarch\": 4, \"crabs\": 5, \"moose\": 6, \"swims\": 1, \"lady\": 4, \"safari\": 1, \"ibex\": 1, \"money\": 1, \"racoons\": 1, \"guinea\": 3, \"pigs\": 5, \"carrot\": 4, \"joey\": 1, \"bernese\": 2, \"scratch\": 1, \"hedgehog\": 4, \"graze\": 1, \"grill\": 17, \"lizards\": 2, \"petite\": 1, \"brabancon\": 1, \"lynx\": 2, \"mix\": 1, \"yak\": 8, \"badger\": 1, \"crossing\": 1, \"pasture\": 3, \"skink\": 1, \"humming\": 5, \"barbed\": 3, \"petting\": 2, \"peanut\": 7, \"rubble\": 1, \"chamelon\": 1, \"dolphins\": 4, \"steppe\": 1, \"boulders\": 1, \"flapping\": 1, \"chameleon\": 7, \"armadile\": 1, \"peel\": 2, \"chicks\": 2, \"calf\": 4, \"goose\": 2, \"seals\": 2, \"chipper\": 1, \"furry\": 1, \"hood\": 1, \"clog\": 1, \"sniffing\": 2, \"kneeling\": 2, \"nose\": 2, \"away\": 2, \"camelion\": 1, \"toys\": 1, \"teeth\": 2, \"claws\": 1, \"whale\": 5, \"bulls\": 1, \"submerged\": 1, \"stork\": 1, \"surfing\": 2, \"chihuahua\": 2, \"goldfish\": 1, \"calves\": 1, \"cub\": 2, \"tail\": 1, \"humpback\": 1, \"hyena\": 2, \"lemur\": 4, \"jackal\": 1, \"toucan\": 1, \"fake\": 1, \"sharks\": 1, \"praying\": 2, \"mantis\": 2, \"daschund\": 1, \"cape\": 1, \"instrument\": 1, \"horseback\": 1, \"chocolate\": 106, \"angry\": 1, \"roosters\": 2, \"tongue\": 2, \"gulls\": 1, \"beaks\": 1, \"alpaca\": 1, \"lama\": 1, \"bisons\": 2, \"otters\": 1, \"beaded\": 1, \"sailboat\": 1, \"mid\": 3, \"marine\": 1, \"dugongs\": 1, \"daytim\": 1, \"twig\": 3, \"tusks\": 3, \"necked\": 1, \"photograhpy\": 1, \"bats\": 1, \"trough\": 1, \"faced\": 2, \"salt\": 3, \"pepper\": 21, \"schnauzer\": 1, \"bill\": 1, \"trunck\": 1, \"sideways\": 1, \"stretching\": 1, \"position\": 1, \"shorthaired\": 2, \"pointer\": 2, \"groun\": 1, \"pugs\": 1, \"great\": 2, \"egret\": 1, \"fluffy\": 2, \"garment\": 1, \"cattles\": 2, \"crates\": 1, \"coon\": 1, \"bees\": 1, \"flew\": 1, \"doves\": 3, \"llamas\": 2, \"claus\": 3, \"outfit\": 4, \"langur\": 1, \"porcupine\": 1, \"pheasant\": 1, \"lynxs\": 2, \"creature\": 1, \"pajamas\": 1, \"pinscher\": 1, \"left\": 5, \"roc\": 1, \"k\": 1, \"jaguar\": 2, \"stem\": 6, \"pature\": 1, \"forklift\": 1, \"tricolor\": 1, \"beagle\": 1, \"perch\": 2, \"owls\": 1, \"reptile\": 1, \"landing\": 2, \"frogs\": 2, \"exhibit\": 3, \"upward\": 1, \"caterpillars\": 1, \"bone\": 1, \"tailed\": 1, \"lemurs\": 1, \"soaring\": 1, \"terrarium\": 1, \"jersey\": 1, \"ranch\": 1, \"step\": 1, \"urchins\": 1, \"bugs\": 2, \"hen\": 1, \"comodo\": 1, \"dragons\": 1, \"mane\": 1, \"yaks\": 1, \"pelicans\": 1, \"bandanna\": 1, \"spreading\": 2, \"reclining\": 2, \"feathered\": 2, \"corgi\": 2, \"cardinal\": 1, \"horde\": 1, \"feeder\": 1, \"geese\": 2, \"swans\": 4, \"coatedf\": 1, \"kangaroos\": 1, \"cameleon\": 1, \"smelling\": 1, \"mother\": 2, \"babies\": 1, \"brow\": 2, \"gazelle\": 1, \"maasai\": 1, \"mara\": 1, \"africa\": 1, \"bat\": 1, \"macaws\": 2, \"beaver\": 2, \"iguan\": 1, \"crab\": 3, \"cowboy\": 1, \"chick\": 1, \"tow\": 1, \"seaside\": 1, \"dayttime\": 1, \"domestic\": 1, \"general\": 1, \"research\": 1, \"division\": 1, \"york\": 3, \"public\": 2, \"collections\": 1, \"1908\": 1, \"httpsdigitalcollectionsnyplorgitems510d47d9\": 1, \"83b0\": 1, \"a3d9\": 1, \"e040\": 1, \"e00a18064a99\": 1, \"hare\": 1, \"woodpecker\": 2, \"diving\": 1, \"antelopes\": 1, \"honeybee\": 2, \"scarlet\": 1, \"lower\": 1, \"bridle\": 1, \"ox\": 1, \"beluga\": 1, \"nut\": 5, \"pillar\": 1, \"swarm\": 1, \"teepee\": 1, \"shih\": 1, \"tzu\": 1, \"mat\": 4, \"photographyj\": 1, \"roaring\": 1, \"dalmatian\": 1, \"rim\": 1, \"dairy\": 1, \"tigers\": 1, \"haystack\": 1, \"octopus\": 3, \"tags\": 1, \"ears\": 1, \"sandwich\": 35, \"strawberry\": 87, \"blackberry\": 5, \"vegetable\": 151, \"toppings\": 27, \"pie\": 47, \"pomegranate\": 15, \"burgers\": 7, \"chopping\": 64, \"donuts\": 19, \"sprinkles\": 20, \"saucers\": 4, \"sushis\": 1, \"onion\": 16, \"garlic\": 18, \"ginger\": 3, \"petal\": 1, \"tomato\": 50, \"pastry\": 41, \"foods\": 35, \"breakfast\": 4, \"shake\": 8, \"kiwi\": 8, \"macarons\": 14, \"tip\": 1, \"pineapple\": 38, \"putting\": 9, \"herb\": 2, \"tee\": 1, \"espresso\": 3, \"cloves\": 2, \"lids\": 1, \"cupcakes\": 48, \"spices\": 13, \"peppers\": 14, \"scattered\": 2, \"served\": 46, \"cupcake\": 31, \"spaghetti\": 5, \"sugar\": 5, \"forming\": 1, \"ramen\": 11, \"egg\": 60, \"salad\": 65, \"pancake\": 33, \"hamburger\": 27, \"blueberry\": 26, \"barbecue\": 3, \"watermelon\": 20, \"squash\": 4, \"produce\": 2, \"pop\": 1, \"pears\": 6, \"bakery\": 1, \"chili\": 21, \"apron\": 5, \"cooking\": 16, \"soup\": 36, \"juice\": 32, \"toasted\": 18, \"breads\": 40, \"strawberries\": 84, \"sprinkle\": 1, \"oatmeal\": 7, \"milk\": 23, \"icing\": 29, \"slicing\": 13, \"bananas\": 15, \"jalapenos\": 1, \"plum\": 2, \"doughnuts\": 27, \"fillings\": 3, \"boiled\": 5, \"asparagus\": 5, \"dish\": 92, \"cranberries\": 2, \"bacon\": 9, \"strips\": 2, \"melted\": 1, \"cheese\": 29, \"platter\": 26, \"forks\": 5, \"steamed\": 6, \"dumplings\": 4, \"steamer\": 1, \"tomatoes\": 63, \"making\": 6, \"sushi\": 19, \"seafoods\": 1, \"chopsticks\": 17, \"skewered\": 2, \"cooked\": 172, \"pancakes\": 24, \"seeds\": 18, \"broccoli\": 8, \"lime\": 19, \"sparkling\": 1, \"granny\": 2, \"smith\": 2, \"apples\": 21, \"reed\": 1, \"cookbook\": 1, \"roasted\": 10, \"ripe\": 10, \"sack\": 4, \"icings\": 4, \"seafood\": 3, \"broil\": 1, \"eggs\": 40, \"cappuccino\": 5, \"fishes\": 5, \"grilled\": 29, \"berry\": 15, \"goblet\": 3, \"mozzarella\": 1, \"peanuts\": 5, \"syrup\": 12, \"squeezing\": 2, \"lemon\": 70, \"chips\": 6, \"waffle\": 16, \"stew\": 1, \"salmon\": 2, \"jam\": 5, \"shakes\": 3, \"tuna\": 2, \"greens\": 5, \"croshan\": 1, \"sprinkled\": 4, \"pear\": 12, \"macaroons\": 26, \"muffin\": 8, \"fresh\": 2, \"beef\": 5, \"steak\": 7, \"toast\": 6, \"cucumber\": 10, \"blueberries\": 38, \"kerson\": 1, \"papaya\": 4, \"deserts\": 1, \"checked\": 1, \"flour\": 5, \"pan\": 31, \"pizzas\": 3, \"only\": 1, \"candies\": 7, \"baking\": 6, \"scraper\": 1, \"citric\": 1, \"cabbage\": 6, \"raspberry\": 16, \"sandwiches\": 7, \"ham\": 6, \"cheering\": 1, \"fried\": 41, \"pork\": 4, \"noodle\": 8, \"chopstick\": 2, \"pizza\": 68, \"raspberries\": 20, \"figs\": 2, \"cherries\": 16, \"whip\": 3, \"quail\": 1, \"fine\": 1, \"avocados\": 1, \"plated\": 1, \"halves\": 1, \"kiwis\": 1, \"glazed\": 3, \"candy\": 6, \"drizzle\": 1, \"mixed\": 3, \"snowpea\": 1, \"avocado\": 27, \"easter\": 5, \"cakes\": 17, \"pastries\": 30, \"dimmed\": 1, \"nestle\": 1, \"coffees\": 2, \"crushed\": 1, \"mint\": 2, \"neat\": 1, \"oats\": 2, \"kneading\": 2, \"dough\": 9, \"melting\": 1, \"popsicle\": 4, \"limes\": 4, \"cucumbers\": 4, \"butter\": 8, \"tangerines\": 2, \"focal\": 1, \"oil\": 1, \"zucchini\": 1, \"peeled\": 3, \"corns\": 4, \"almond\": 4, \"topping\": 3, \"artichoke\": 2, \"cauliflower\": 4, \"patties\": 3, \"potato\": 14, \"salads\": 2, \"popcorns\": 1, \"spilled\": 1, \"peach\": 4, \"donutes\": 1, \"watermelons\": 1, \"lollipop\": 3, \"lemons\": 16, \"viand\": 2, \"capturing\": 1, \"dip\": 8, \"yogurt\": 1, \"spoons\": 7, \"banan\": 1, \"saucr\": 1, \"muffins\": 6, \"handkerchief\": 1, \"pineapples\": 5, \"mason\": 8, \"goblets\": 1, \"highball\": 2, \"oysters\": 1, \"healthy\": 2, \"vegetarian\": 1, \"concepts\": 1, \"serve\": 3, \"daffodil\": 1, \"icecream\": 1, \"fondant\": 4, \"onions\": 13, \"mask\": 1, \"donut\": 4, \"martini\": 3, \"spatula\": 3, \"poached\": 1, \"tabletop\": 7, \"popcycles\": 1, \"piled\": 3, \"raw\": 13, \"acqua\": 1, \"panna\": 1, \"i\": 1, \"cookie\": 17, \"brownies\": 7, \"dumpling\": 2, \"grates\": 1, \"citrus\": 20, \"guavas\": 1, \"pepperoni\": 9, \"oyster\": 3, \"parsley\": 3, \"conne\": 1, \"footed\": 5, \"grapes\": 14, \"shaved\": 1, \"seed\": 4, \"honey\": 16, \"tabel\": 1, \"chilli\": 2, \"multilayered\": 1, \"fridge\": 1, \"late\": 1, \"slices\": 17, \"shrimp\": 11, \"orchi\": 1, \"pomelo\": 2, \"juices\": 2, \"gingers\": 1, \"sheeting\": 1, \"flavor\": 7, \"cast\": 3, \"iron\": 3, \"skillet\": 8, \"teaspon\": 1, \"infront\": 3, \"beverage\": 13, \"nachos\": 4, \"hotdog\": 3, \"buns\": 4, \"casserole\": 2, \"vegetaler\": 1, \"beverages\": 2, \"honeycrisp\": 3, \"vector\": 1, \"corn\": 8, \"cafeteria\": 1, \"grilling\": 9, \"cubs\": 1, \"basil\": 3, \"pint\": 1, \"dime\": 1, \"powders\": 2, \"pops\": 2, \"clubhouse\": 1, \"champagne\": 2, \"tofu\": 4, \"grape\": 7, \"holders\": 1, \"caesar\": 1, \"har\": 1, \"preparing\": 3, \"scoop\": 3, \"tacos\": 8, \"unrecognizable\": 1, \"celebration\": 1, \"party\": 3, \"croissant\": 5, \"parfait\": 1, \"tight\": 1, \"flatlay\": 4, \"snack\": 1, \"mocha\": 2, \"blackberries\": 7, \"chilies\": 3, \"lobster\": 3, \"containers\": 7, \"honeycomb\": 1, \"whipped\": 1, \"market\": 6, \"chip\": 7, \"bean\": 2, \"sahsimi\": 1, \"pies\": 3, \"flavors\": 1, \"superfood\": 1, \"snacks\": 2, \"cereals\": 7, \"chocolates\": 9, \"indoors\": 1, \"tapioca\": 1, \"moist\": 1, \"walnuts\": 3, \"herbs\": 6, \"press\": 1, \"canister\": 1, \"holds\": 2, \"trays\": 2, \"strainers\": 1, \"seaweeds\": 1, \"kimchi\": 1, \"raddish\": 1, \"bundle\": 3, \"gummy\": 2, \"moka\": 1, \"hotdogs\": 1, \"varieties\": 1, \"popsicles\": 5, \"clam\": 1, \"seasonings\": 1, \"stall\": 2, \"dimsum\": 1, \"barbeques\": 1, \"dice\": 1, \"flavored\": 2, \"frying\": 12, \"shrimps\": 4, \"diced\": 1, \"tong\": 2, \"spice\": 2, \"styrofoam\": 1, \"teaspoon\": 2, \"pitaya\": 1, \"coriander\": 1, \"chilis\": 4, \"tier\": 3, \"crackers\": 3, \"coaster\": 3, \"munckins\": 1, \"riped\": 1, \"ingredients\": 2, \"greeting\": 1, \"delicious\": 2, \"unicorn\": 1, \"java\": 1, \"deep\": 1, \"blur\": 1, \"partly\": 1, \"serving\": 8, \"letchworth\": 1, \"scramble\": 1, \"tartar\": 1, \"multiracial\": 1, \"having\": 4, \"country\": 1, \"lifestyle\": 1, \"european\": 1, \"conversation\": 1, \"enjoying\": 1, \"form\": 2, \"rare\": 2, \"creams\": 3, \"uncooked\": 2, \"pastas\": 1, \"sausauges\": 1, \"recipe\": 1, \"sour\": 3, \"cilantro\": 2, \"eight\": 1, \"radishs\": 1, \"brussel\": 1, \"sprouts\": 1, \"eggshells\": 1, \"cantaloupe\": 1, \"brussels\": 1, \"type\": 3, \"value\": 1, \"desserts\": 5, \"poured\": 1, \"baguette\": 1, \"spinaches\": 1, \"root\": 1, \"crop\": 1, \"macaronis\": 1, \"sesame\": 2, \"sundae\": 2, \"mussels\": 1, \"omelet\": 1, \"polo\": 2, \"flatbread\": 3, \"corona\": 1, \"extra\": 1, \"asian\": 1, \"conical\": 1, \"dipper\": 6, \"biscuits\": 6, \"skewed\": 1, \"mussel\": 2, \"cheesecake\": 1, \"tongs\": 1, \"kernels\": 1, \"bok\": 1, \"choy\": 1, \"leaven\": 1, \"teapots\": 1, \"mortar\": 2, \"pestle\": 2, \"frida\": 1, \"kahlo\": 1, \"tealight\": 2, \"churros\": 1, \"server\": 1, \"olives\": 3, \"yoghurt\": 2, \"noddles\": 1, \"biscuit\": 4, \"contianer\": 1, \"prawns\": 1, \"tossing\": 2, \"liquids\": 2, \"squeeze\": 1, \"griller\": 1, \"palte\": 4, \"breaks\": 1, \"oozing\": 1, \"caramel\": 2, \"coca\": 1, \"cola\": 2, \"headless\": 1, \"vanilla\": 6, \"pealing\": 1, \"vegitable\": 1, \"whisker\": 1, \"tiered\": 2, \"enamel\": 1, \"stylish\": 1, \"homemade\": 1, \"rustic\": 1, \"dyed\": 1, \"traditional\": 1, \"mallow\": 1, \"cornflakes\": 1, \"belly\": 1, \"layered\": 4, \"mgs\": 1, \"tarts\": 2, \"whole\": 2, \"walnut\": 1, \"tangerine\": 1, \"strainer\": 2, \"twigs\": 1, \"pomegranates\": 1, \"meats\": 5, \"peaches\": 1, \"grapefruits\": 3, \"oranger\": 1, \"wok\": 3, \"nurs\": 1, \"whitet\": 1, \"amber\": 1, \"hamburgers\": 2, \"melon\": 1, \"eat\": 2, \"what\": 1, \"makes\": 1, \"whisk\": 1, \"bun\": 4, \"dips\": 1, \"doug\": 1, \"mashed\": 1, \"pantry\": 1, \"parts\": 1, \"cuups\": 1, \"pinepple\": 1, \"condiment\": 1, \"caked\": 2, \"mixing\": 3, \"textle\": 1, \"take\": 1, \"chop\": 1, \"earring\": 1, \"torcik\": 1, \"ribs\": 2, \"cinnamon\": 6, \"raisins\": 3, \"ravioli\": 5, \"chills\": 1, \"almonds\": 3, \"garnish\": 1, \"quizzing\": 1, \"smoothies\": 2, \"fowl\": 1, \"raspbery\": 1, \"spinach\": 1, \"tomatoe\": 1, \"hipster\": 1, \"senior\": 1, \"lunch\": 1, \"friends\": 1, \"friendship\": 1, \"leisure\": 1, \"tapas\": 1, \"coconuts\": 1, \"depth\": 1, \"marshmallow\": 2, \"taco\": 4, \"item\": 1, \"frosted\": 1, \"sauces\": 2, \"leeks\": 1, \"seasoning\": 2, \"buckets\": 1, \"tempura\": 1, \"parmesan\": 1, \"saute\": 1, \"charcoal\": 2, \"buying\": 1, \"sleeveless\": 1, \"cheeseburger\": 1, \"scalloped\": 2, \"noddle\": 1, \"dust\": 1, \"bolognese\": 1, \"twelve\": 1, \"eaten\": 1, \"atop\": 1, \"heirloom\": 1, \"curl\": 1, \"formed\": 1, \"balancing\": 1, \"guacamole\": 2, \"sausages\": 4, \"braed\": 1, \"grocery\": 2, \"platet\": 1, \"nine\": 2, \"naked\": 1, \"drapery\": 1, \"garlics\": 2, \"cinammon\": 1, \"stir\": 1, \"1241\": 1, \"i9n\": 1, \"dishware\": 1, \"creme\": 1, \"oat\": 1, \"juicy\": 1, \"sausage\": 3, \"violet\": 1, \"certified\": 1, \"organic\": 1, \"rolled\": 1, \"vaetable\": 1, \"word\": 1, \"grains\": 2, \"cutlery\": 1, \"roast\": 1, \"roasting\": 1, \"sushies\": 1, \"packed\": 1, \"sweetcorn\": 1, \"uramaki\": 1, \"boards\": 1, \"native\": 1, \"frosting\": 4, \"filling\": 2, \"sprinkling\": 1, \"melons\": 1, \"halved\": 1, \"dragonfruit\": 1, \"kid\": 1, \"pallet\": 2, \"bake\": 1, \"mac\": 1, \"deef\": 1, \"squashes\": 2, \"barked\": 1, \"smoothie\": 3, \"buttered\": 1, \"muscles\": 1, \"wrapper\": 2, \"whtie\": 1, \"marshmallows\": 3, \"pretzels\": 2, \"salami\": 1, \"edible\": 1, \"fortune\": 1, \"pressed\": 1, \"powdered\": 2, \"savory\": 1, \"newspaper\": 2, \"snifter\": 1, \"mesh\": 1, \"gourds\": 1, \"empanadas\": 1, \"foiled\": 1, \"hormel\": 1, \"compleats\": 1, \"breast\": 1, \"gravy\": 1, \"hotcakes\": 1, \"thee\": 1, \"oreo\": 2, \"lattes\": 1, \"frappe\": 2, \"scoope\": 1, \"miringues\": 1, \"rolls\": 1, \"american\": 2, \"grandmother\": 1, \"celebrating\": 1, \"thanksgiving\": 1, \"salsa\": 2, \"fudge\": 1, \"classic\": 1, \"flute\": 2, \"kitchenware\": 1, \"puree\": 1, \"spouts\": 1, \"onto\": 1, \"filet\": 1, \"beacons\": 1, \"coned\": 1, \"spare\": 1, \"eggplants\": 1, \"candyes\": 1, \"frother\": 1, \"decorating\": 1, \"sandwitch\": 1, \"baubles\": 1, \"mangoes\": 2, \"spreaded\": 1, \"tart\": 1, \"thai\": 1, \"inspired\": 1, \"lemonade\": 2, \"mayonnaise\": 1, \"nutella\": 2, \"sparklers\": 1, \"molder\": 1, \"mustard\": 1, \"pretzel\": 1, \"dozen\": 1, \"bundt\": 1, \"basin\": 1, \"v\": 1, \"chaffing\": 1, \"vs\": 1, \"burritos\": 1, \"cellophane\": 1, \"variant\": 1, \"hoodie\": 1, \"peas\": 2, \"grapefruit\": 2, \"gondola\": 1, \"cruet\": 1, \"peels\": 1, \"tbale\": 1, \"presented\": 1, \"womans\": 1, \"flakes\": 2, \"scallions\": 1, \"shawarma\": 1, \"sprinklers\": 1, \"flesh\": 1, \"overlapping\": 1, \"mousse\": 1, \"brwon\": 1, \"bouquets\": 1, \"serves\": 1, \"dipping\": 2, \"munchkins\": 1, \"crunch\": 1, \"accessory\": 1, \"mats\": 1, \"risotto\": 1, \"gravies\": 1, \"pickles\": 1, \"lanterns\": 1, \"chef\": 1, \"pea\": 2, \"unharvested\": 1, \"selling\": 1, \"cob\": 1, \"eggplant\": 1, \"creamy\": 1, \"sum\": 1, \"stawberries\": 1, \"loaves\": 1, \"garnishing\": 1, \"grannysmith\": 1, \"cameras\": 1, \"blenders\": 1, \"bellpepper\": 1, \"omelette\": 1, \"sideup\": 1, \"acorn\": 1, \"pullmans\": 1, \"fill\": 1, \"artichokes\": 1, \"recipes\": 1, \"mango\": 1, \"drumstick\": 1, \"pita\": 1, \"cuisine\": 1, \"scallops\": 1, \"align\": 1, \"coofed\": 1, \"filtered\": 1, \"lollipops\": 1, \"macaroon\": 2, \"maccarons\": 1, \"soft\": 1, \"clever\": 1, \"truffles\": 2, \"multiple\": 1, \"colander\": 1, \"bite\": 1, \"communication\": 1, \"favors\": 1, \"barbecues\": 1, \"treats\": 1, \"cold\": 1, \"cuts\": 1, \"nigiri\": 1, \"wasabe\": 1, \"pistachio\": 1, \"kadayif\": 1, \"strabereries\": 1, \"topp\": 1, \"granola\": 1, \"freshly\": 1, \"picked\": 1, \"socks\": 1, \"meta\": 1, \"glitter\": 1, \"caucer\": 1, \"persimmon\": 1, \"union\": 1, \"liner\": 1, \"reception\": 1, \"catering\": 1, \"feast\": 1, \"lightened\": 1, \"cutter\": 1, \"cuo\": 1, \"scooping\": 1, \"riser\": 1, \"anise\": 1, \"jams\": 1, \"pieces\": 1}", "word_docs": "{\"end\": 15984, \"start\": 15984, \"close\": 537, \"of\": 5150, \"ice\": 116, \"a\": 5430, \"up\": 583, \"some\": 35, \"daytime\": 1482, \"clouds\": 183, \"white\": 2962, \"brown\": 2760, \"under\": 557, \"and\": 3719, \"during\": 1608, \"mountain\": 962, \"sky\": 626, \"near\": 648, \"body\": 569, \"water\": 891, \"blue\": 734, \"rocky\": 168, \"with\": 3082, \"canyon\": 41, \"sunset\": 149, \"rock\": 368, \"bird\": 620, \"top\": 1055, \"formation\": 176, \"on\": 5948, \"green\": 1475, \"by\": 211, \"trees\": 767, \"surrounded\": 194, \"leafed\": 74, \"waterfalls\": 84, \"angle\": 43, \"beach\": 156, \"photo\": 524, \"high\": 20, \"forest\": 299, \"falls\": 27, \"the\": 1387, \"middle\": 207, \"in\": 2419, \"covered\": 496, \"snow\": 476, \"ocean\": 128, \"above\": 31, \"cloud\": 5, \"crashing\": 17, \"shore\": 41, \"waves\": 57, \"river\": 131, \"long\": 119, \"cliff\": 49, \"to\": 333, \"next\": 311, \"tree\": 746, \"desert\": 107, \"lone\": 24, \"waterfall\": 96, \"small\": 266, \"area\": 45, \"rays\": 8, \"sun\": 92, \"very\": 16, \"tall\": 60, \"lots\": 128, \"stream\": 9, \"photography\": 904, \"macro\": 47, \"drop\": 2, \"plant\": 297, \"calm\": 27, \"rocks\": 86, \"is\": 296, \"over\": 171, \"setting\": 49, \"person\": 490, \"at\": 306, \"standing\": 642, \"cave\": 39, \"entrance\": 1, \"clear\": 200, \"group\": 255, \"are\": 87, \"grass\": 653, \"that\": 117, \"pine\": 98, \"it\": 365, \"brightly\": 3,